const WELCOME_MESSAGE = 'Привет, сегодня я помогу тебе найти чем тебе заняться, но перед этим ответь пожалуйста на пару вопросов - это поможет мне быстрее найти то что тебе нужно 🤗';
const CITY_MESSAGE = 'В каком городе 🏙 ты хотел(а) бы найти интересные события ?';
const EVENT_TYPE_MESSAGE = 'Какого типа событие 🎉 ты хотел бы посетить ?';
const BUDGET_MESSAGE = 'Выбери пожалуйста подходящий бюджет 💸';
const CALENDAR_MESSAGE = `Выбери пожалуйста число текущего месяца 📅`;
const SEARCH_MESSAGE = `Ищу подходящие события для тебя ...`;

module.exports = {
    WELCOME_MESSAGE,
    CITY_MESSAGE,
    EVENT_TYPE_MESSAGE,
    BUDGET_MESSAGE,
    SEARCH_MESSAGE,
    CALENDAR_MESSAGE,
}

